{
  "About":"Über das Projekt",
  "World of Work is an interactive survey created by journalists and coders. It lets users explore and answer questions about the work environment of young people in Europe today. What is work for them? How do they make ends meet? What's their education? How do they see their future? And what should politicians do about all this? World of Work paints the picture of a young generation of Europeans between 16 and 35 whose work is different from their parents' jobs. The results will be featured in a series of articles and video features on Arte.":"World of Work ist ein interaktiver Fragebogen, gemeinsam realisiert von Journalisten und Programmierern. Durch Beantworten der Fragen und Lesen der Feedbacks erkunden Nutzer das heutige Arbeitsumfeld von jungen Menschen in Europa. Was bedeutet das Wort \"Arbeit\" heute? Geht's nur ums Geld? Wie wichtig ist eine Ausbildung überhaupt? Was bringt die Zukunft? Und welche politischen Reformen bräuchten wir?\nWorld of Work zeichnet das Bild einer Generation von jungen Europäern zwischen 16 und 35, die völlig anders arbeiten als ihre Eltern. Die Ergebnisse werden in einer Reihe von Artikeln und Videobeiträgen auf Arte präsentiert.",
  "World of Work is built by":"World of Work wurde von",
  "for Arte with advice from Prof. Dr. Albrecht Söllner, European University Viadrina. The code is open source and available on":"für Arte mit der Unterstützung von Prof. Dr. Albrecht Söllner, Europa-Universität Viadrina, realisiert. Der Code ist Open Source und verfügbar auf",
  "Privacy Policy":"Datenschutz",
  "About us":"Impressum",
  "Terms of Use":"Nutzungsbedingungen",
  "Youth work in Europe":"Die Arbeit junger Menschen in Europa",
  "Survey":"Umfrage",
  "Results":"Resultate",
  "Back to the beginning":"Zurück zum Anfang",
  "This is how you and others have described your World of Work.":"So haben die Teilnehmer von World of Work ihre Arbeitswelt beschrieben.",
  "Dig deeper by using the age and gender filters.":"Schau' genauer hin und filtere die Resultate nach Alter und Geschlecht.",
  "Let's go":"Los geht's",
  "There is not enough data for the selected filters.":"Es liegen nicht genug Antworten für die ausgewählten Filter vor.",
  "Did you know that?":"Wusstest Du schon?",
  "Source:":"Quelle:",
  "Thanks for participating!":"Danke für Deine Teilnahme!",
  "Want to show us what your World of Work really looks like?":"Du willst uns zeigen, wie Deine Arbeitswelt wirklich aussieht?",
  "Post your Tweets, Vines, and Instagrams with hashtag #artewow and we will feature them!":"Poste Deine Tweets, Vines und Instagrams mit dem Hashtag #artewow und wir werden sie der Welt zeigen!",
  "The Survey":"Die Umfrage",
  "Previous":"Zurück",
  "next":"Weiter",
  "Male":"Männlich",
  "Female":"Weiblich",
  "to":"bis",
  "years old":"Jahre alt",
  "Internships. Volunteering. Flatsharing. Online courses. Temporary contracts.":"Praktika. Volunteering. WG-Leben. Online-Kurse. Zeitverträge.",
  "That's how young people in Europe make a living today.":"So arbeiten junge Menschen in Europa heute.",
  "What's your World of Work? Let us know and find out about others.":"Wie sieht Deine Arbeitswelt aus? Beschreibe sie uns und finde heraus, was andere antworten.",
  "Start the survey":"Umfrage-Start",
  "Start":"Start",
  "Go to next topic":"Zum nächsten Thema",
  "Great job! Want to put in extra hours? Check out the Results!":"Gute Arbeit! Lust auf Überstunden? Schau Dir die Resultate an!",
  "By the way, did you know...":"Übrigens, wusstest Du schon...",
  "previous":"Zurück",
  "skip":"Überspringen",
  "or":"oder",
  "Choose a country":"Wähle ein Land aus"
}