{
  "Eat, work and sleep? Not quite! Learn about your generation's world of work at {URL} #artewow":"Eat, work and sleep? Not quite! Learn about your generation's world of work at {URL} #artewow",
  "About":"Über das Projekt",
  "“What do you do in life?” Many young Europeans have a hard time answering this question. Some don't have a job, others are at pains when explaining what they do to their parents.":"„Und was machst Du so?“ Viele junge Europäer wissen nicht, was sie auf diese Frage antworten sollen. Manche haben keinen Job, anderen fällt es schwer, ihren Eltern zu erklären, was sie genau arbeiten.",
  "Who works, who doesn't and why? Where's the ‘labour market’ going to? What alternatives to unemployment are young Europeans inventing? Should we panic? That's what ARTE Info set out to show in an online investigation on our “World of Work”, a journey through the working realities of young Europeans in an interactive questionnaire. Each participant can compare his or her answers to the others'. For the generation of their parents, it's a great opportunity to learn what the European youth think of work, money and the future.":"Wer arbeitet, wer nicht und warum? Wie verändert sich die Arbeitswelt? Welche Alternativen zur Arbeitslosigkeit finden junge Menschen? (K)ein Grund zur Panik? Das will ARTE Info mit diesem Online-Projekt zur \"World of Work\" erforschen. World of Work ist ein interaktiver Fragebogen zur Arbeitswirklichkeit von jungen Menschen in Europa. Jeder Teilnehmer kann seine Antworten mit denen der anderen vergleichen. Und für die Elterngeneration ist World of Work eine einmalige Chance herauszufinden, was junge Europäer über Arbeit, Geld und Zukunft denken.",
  "As soon as we collect enough answers, you will be able to access the results directly. But that's not all: For the investigation to spread out to all of Europe, we need your help. As of now, the user interface is only available in French, German and English. We would like to make it accessible to all 24 languages of the EU and are looking for volunteers to translate the 60 questions. Interested? Get in touch via email at":"Sobald wir genug Antworten gesammelt haben, werden die Ergebnisse für alle Teilnehmer direkt zugänglich gemacht. Aber das ist noch nicht alles: Wir brauchen Deine Hilfe, um das Projekt in ganz Europa bekannt zu machen. Bisher ist World of Work nur auf Französisch, Deutsch und Englisch verfügbar. Wir würden die 60 Fragen gerne in alle 24 Sprachen der EU übersetzen und bräuchten dafür freiwillige Helfer. Interessiert? Schreib' uns eine Email an",
  "All partners of the project will receive credit and will have unlimited access to the results of the survey. They will have the right to reuse the fully anonymized data in future publications.":"Alle Projekt-Partner werden namentlich erwähnt und haben uneingeschränkten Zugang zu den Ergebnissen des Fragebogen. Sie haben auch das Recht, die vollständig anonymisierten Daten in ihren eigenen Veröffentlichungen zu benutzen.",
  "World of Work was developed by":"World of Work wurde entwickelt von",
  "for Arte, with support from Prof. Dr. Albrecht Söllner, European University Viadrina.":"für Arte mit der Unterstützung von Prof. Dr. Albrecht Söllner, Europa-Universität Viadrina.",
  "The source code is open and available on":"Der Code ist Open Source und verfügbar auf",
  "Privacy Policy":"Datenschutz",
  "About us":"Impressum",
  "Terms of Use":"Nutzungsbedingungen",
  "Youth work in Europe":"Die Arbeit junger Menschen in Europa",
  "Survey":"Umfrage",
  "Results":"Resultate",
  "Back to the beginning":"Zurück zum Anfang",
  "This is how you and others have described your World of Work.":"So haben die Teilnehmer von World of Work ihre Arbeitswelt beschrieben.",
  "Dig deeper by using the age and gender filters.":"Schau' genauer hin und filtere die Resultate nach Alter und Geschlecht.",
  "Let's go":"Los geht's",
  "There is not enough data for the selected filters.":"Es liegen nicht genug Antworten für die ausgewählten Filter vor.",
  "Did you know that?":"Wusstest Du schon?",
  "Source:":"Quelle:",
  "Thanks for participating!":"Danke für Deine Teilnahme!",
  "Want to show us what your World of Work really looks like?":"Du willst uns zeigen, wie Deine Arbeitswelt wirklich aussieht?",
  "Post your Tweets, Vines, and Instagrams with hashtag #artewow and we will feature them!":"Poste Deine Tweets, Vines und Instagrams mit dem Hashtag #artewow und wir werden sie der Welt zeigen!",
  "The Survey":"Die Umfrage",
  "Previous":"Zurück",
  "next":"Weiter",
  "Male":"Männlich",
  "Female":"Weiblich",
  "to":"bis",
  "years old":"Jahre",
  "“What do you do in life?”":"„Und was machst Du so?“",
  "Many young Europeans have a hard time answering this question. Some don't have a job, others are at pains when explaining what they do to their parents.":"Viele junge Europäer wissen nicht, was sie auf diese Frage antworten sollen. Manche haben keinen Job, anderen fällt es schwer, ihren Eltern zu erklären, was sie genau arbeiten.",
  "Who works, who doesn't and why? Where's the ‘labour market’ going to? What alternatives to unemployment are young Europeans inventing? Should we panic?":"Wer arbeitet, wer nicht und warum? Wie verändert sich die Arbeitswelt? Welche Alternativen zur Arbeitslosigkeit finden junge Menschen? (K)ein Grund zur Panik?",
  "That's what ARTE Info set out to show in an online investigation on our “World of Work”, a journey through the working realities of young Europeans in an interactive questionnaire.":"Das will ARTE Info mit diesem Online-Projekt zur \"World of Work\" erforschen. World of Work ist ein interaktiver Fragebogen zur Arbeitswirklichkeit von jungen Menschen in Europa.",
  "Start the survey":"Umfrage Start",
  "Start":"Start",
  "Go to next topic":"Zum nächsten Thema",
  "Great job! Want to put in extra hours? Check out the Results!":"Gute Arbeit! Lust auf Überstunden? Schau Dir die Resultate an!",
  "By the way, did you know...":"Übrigens, wusstest Du schon...",
  "previous":"Zurück",
  "skip":"Überspringen",
  "or":"oder",
  "min":"mindestens",
  "max":"maximal",
  "- than 16 years old":"jünger als 16",
  "+ than 35 years old":"älter als 35",
  "Choose a country":"Wähle ein Land aus"
}