{
  "Eat, work and sleep? Not quite! Learn about your generation's world of work at {URL} #artewow":"Arbeiten essen schlafen? Nicht ganz! Du willst herausfinden, wie die Arbeitswelt Deiner Generation aussieht? {URL} #artewow",
  "About":"Über das Projekt",
  "“World of Work” is an interactive questionnaire that lets participants answer questions about their work and compare themselves to others. It is a collective expedition into the work environment of young Europeans. And for the generation of their parents, it's an opportunity to learn what their offspring thinks about work, money and the future.":"World of Work ist ein interaktiver Fragebogen zur Arbeitswirklichkeit von jungen Menschen in Europa. Jeder Teilnehmer kann seine Antworten mit denen der anderen vergleichen. Und für die Elterngeneration ist World of Work eine einmalige Chance herauszufinden, was junge Europäer über Arbeit, Geld und Zukunft denken.",
  "As soon as we've collected enough answers, you will be able to access the results directly. But that's not it: For the investigation to spread all over Europe, we need your help. As of now, the user interface is only available in French, German and English. We would like to make it accessible to all 24 languages of the EU and are looking for volunteers to translate the 60 questions. Interested? Get in touch via email at":"Wir brauchen Deine Hilfe, um das Projekt in ganz Europa bekannt zu machen. Bisher ist World of Work nur auf Französisch, Deutsch und Englisch verfügbar. Wir würden die 60 Fragen gerne in alle 24 Sprachen der EU übersetzen und bräuchten dafür freiwillige Helfer. Interessiert? Schreib' uns eine Email an",
  "All partners of the project will be credited and get unlimited access to the results of the survey. They will also have the right to reuse the fully anonymized data in future publications.":"Alle Projekt-Partner werden namentlich erwähnt und haben uneingeschränkten Zugang zu den Ergebnissen des Fragebogens. Sie haben auch das Recht, die vollständig anonymisierten Daten in ihren eigenen Veröffentlichungen zu benutzen.",
  "World of Work is built by":"World of Work wurde von",
  "for Arte with advice from Prof. Dr. Albrecht Söllner, European University Viadrina. The code is open source and available on":"für Arte mit der Unterstützung von Prof. Dr. Albrecht Söllner, Europa-Universität Viadrina, realisiert. Der Code ist Open Source und verfügbar auf",
  "Idea and concept:":"Idee & Konzeption:",
  "editing:":"Betreuung online:",
  "social media:":"social media:",
  "Development:":"Entwicklung:",
  "project management:":"Projektmanagement:",
  "illustrations:":"Illustrationen:",
  "graphic design:":"Grafikdesign:",
  "Privacy Policy":"Datenschutz",
  "About us":"Impressum",
  "Terms of Use":"Nutzungsbedingungen",
  "Youth work in Europe":"Die Arbeit junger Menschen in Europa",
  "Survey":"Umfrage",
  "Results":"Resultate",
  "Back to the beginning":"Zurück zum Anfang",
  "This is how you and others have described your World of Work.":"So haben die Teilnehmer von World of Work ihre Arbeitswelt beschrieben.",
  "Dig deeper by using the age and gender filters.":"Schau' genauer hin und filtere die Resultate nach Alter und Geschlecht.",
  "Let's go":"Los geht's",
  "There is not enough data for the selected filters.":"Es liegen nicht genug Antworten für die ausgewählten Filter vor.",
  "Did you know that?":"Wusstest Du schon?",
  "Source:":"Quelle:",
  "Thanks for participating!":"Danke für Deine Teilnahme!",
  "Want to show us what your World of Work really looks like?":"Du willst uns zeigen, wie Deine Arbeitswelt wirklich aussieht?",
  "Post your Tweets, Vines, and Instagrams with hashtag #artewow and we will feature them!":"Poste Deine Tweets, Vines und Instagrams mit dem Hashtag #artewow und wir werden sie der Welt zeigen!",
  "The Survey":"Die Umfrage",
  "Previous":"Zurück",
  "next":"Weiter",
  "Male":"Männlich",
  "Female":"Weiblich",
  "to":"bis",
  "years old":"Jahre",
  "Temporary contracts. Permanent job-hunt. Playing online poker for a living. Editing Wikipedia. Work can be many things. \n            But economists still measure (un)employment the same way.":"Zeitverträge, dauernde Jobsuche, den Lebensunterhalt mit Online-Poker verdienen, Wikipedia-Artikel schreiben. Arbeit kann vieles bedeuten, aber Ökonomen messen Arbeit und Arbeitslosigkeit immer noch auf die selbe Art und Weise.",
  "What's work for you?":" Was ist Arbeit für Dich?",
  "Start the survey":"Umfrage Start",
  "Start":"Start",
  "Go to next topic":"Zum nächsten Thema",
  "Great job! Want to put in extra hours? Check out the Results!":"Gute Arbeit! Lust auf Überstunden? Schau Dir die Resultate an!",
  "By the way, did you know...":"Übrigens, wusstest Du schon...",
  "previous":"Zurück",
  "skip":"Überspringen",
  "or":"oder",
  "min":"mindestens",
  "max":"maximal",
  "- than 16 years old":"jünger als 16",
  "+ than 35 years old":"älter als 35",
  "Choose a country":"Wähle ein Land aus"
}