{
  "About":"À propos",
  "“What do you do in life?” Many young Europeans have a hard time answering this question. Some don't have a job, others are at pains when explaining what they do to their parents.":"« Et toi, tu fais quoi dans la vie ? » A cette question, beaucoup de jeunes Européens ne savent pas quoi répondre… Certains n’ont pas de boulot, d’autres ont du mal à expliquer à leurs parents ce qu'ils font exactement.",
  "Who works, who doesn't and why? Where's the ‘labour market’ going to? What alternatives to unemployment are young Europeans inventing? Should we panic? That's what ARTE Info set out to show in an online investigation on our “World of Work”, a journey through the working realities of young Europeans in an interactive questionnaire. Each participant can compare his or her answers to the others'. For the generation of their parents, it's a great opportunity to learn what the European youth think of work, money and the future.":"Qui travaille, qui ne travaille pas et pourquoi ? Où va le monde du travail ? Quelles alternatives au chômage les jeunes inventent-ils ? Faut-il vraiment céder à la panique ? C'est ce qu'ARTE Info entend mettre en lumière à travers la grande enquête en ligne « World of Work », destinée aux jeunes de toute l'Europe. Un questionnaire ludique et interactif où chaque participant peut comparer ses réponses avec celle des autres. La génération des parents n'est pas pour autant mise au ban : pour eux, c’est l'occasion de mieux appréhender la relation qu'entretient la jeunesse au travail, à l'argent et à l’avenir.",
  "As soon as we collect enough answers, you will be able to access the results directly. But that's not all: For the investigation to spread out to all of Europe, we need your help. As of now, the user interface is only available in French, German and English. We would like to make it accessible to all 24 languages of the EU and are looking for volunteers to translate the 60 questions. Interested? Get in touch via email at":"Dès que nous aurons recueilli suffisamment de réponses, vous pourrez accéder directement aux résultats. Mais ce n'est pas tout : pour que l’enquête puisse traverser les frontières, nous avons besoin de votre aide. Pour le moment, l’interface n’est disponible qu’en français, en allemand et en anglais. Mais nous aimerions la rendre accessible à tous et pour cela, nous cherchons des volontaires pour traduire nos soixante questions dans d’autres langues européennes. Ça vous intéresse ? Écrivez-nous à l'adresse suivante :",
  "All partners of the project will receive credit and will have unlimited access to the results of the survey. They will have the right to reuse the fully anonymized data in future publications.":"Tous les partenaires du projet seront mentionnés et bénéficieront d'un accès illimité aux résultats de l'enquête, qu'ils pourront utiliser en vue d’enquêtes ou de publications futures.",
  "World of Work was developed by":"World of Work est un projet développé par",
  "for Arte, with support from Prof. Dr. Albrecht Söllner, European University Viadrina.":"pour Arte , avec le support du Prof. Dr. Albrecht Söllner, Université européenne Viadrina.",
  "The source code is open and available on":"Le code est open source et disponible sur",
  "Privacy Policy":"Données personnelles",
  "About us":"À propos d'Arte",
  "Terms of Use":"Conditions générales d'utilisation",
  "Youth work in Europe":"Le travail des jeunes en Europe",
  "Survey":"Le sondage",
  "Results":"Les résultats",
  "Back to the beginning":"Recommencer",
  "This is how you and others have described your World of Work.":"Comment vous et les autres percevez votre monde du travail ? Explorez les réponses.",
  "Dig deeper by using the age and gender filters.":"Les filtres par âge et genre vous permettent d'aller encore plus loin.",
  "Let's go":"C'est parti",
  "There is not enough data for the selected filters.":"Il n'y a pas assez de données pour les filtres sélectionnés.",
  "Did you know that?":"Saviez vous que... ?",
  "Source:":"Source : ",
  "Thanks for participating!":"Merci de votre participation !",
  "Want to show us what your World of Work really looks like?":"Vous voulez nous montrer à quoi ressemble vraiment votre monde du travail ?",
  "Post your Tweets, Vines, and Instagrams with hashtag #artewow and we will feature them!":"Postez vos Tweets, Vine et Instagrams avec le hashtag #artewow, et nous les intégrerons au site !",
  "The Survey":"Le questionnaire",
  "Previous":"Précédent",
  "next":"suivant",
  "Male":"Homme",
  "Female":"Femme",
  "to":"à",
  "years old":"ans",
  "“What do you do in life?”":"\"Et toi, tu fais quoi dans la vie ?\"",
  "Many young Europeans have a hard time answering this question. Some don't have a job, others are at pains when explaining what they do to their parents.":"À cette question, beaucoup de jeunes Européens ne savent pas quoi répondre… Certains n’ont pas de boulot, d’autres ont du mal à expliquer à leurs parents ce qu'ils font exactement.",
  "Who works, who doesn't and why? Where's the ‘labour market’ going to? What alternatives to unemployment are young Europeans inventing? Should we panic?":"Qui travaille, qui ne travaille pas et pourquoi ? Où va le monde du travail ? Quelles alternatives au chômage les jeunes inventent-ils ? Faut-il vraiment céder à la panique ?",
  "That's what ARTE Info set out to show in an online investigation on our “World of Work”, a journey through the working realities of young Europeans in an interactive questionnaire.":"C'est ce qu'ARTE Info entend mettre en lumière à travers la grande enquête en ligne « World of Work », destinée aux jeunes de toute l'Europe. Un questionnaire ludique et interactif où chaque participant peut comparer ses réponses avec celle des autres.",
  "Start the survey":"Commencer",
  "Start":"Démarrer",
  "Go to next topic":"Thématique suivante",
  "Great job! Want to put in extra hours? Check out the Results!":"Bon travail ! Vous-voulez faire des heures sup' ? Jetez-un œil aux résultats.",
  "By the way, did you know...":"À ce propos, saviez vous que... ?",
  "previous":"précédent",
  "skip":"passer",
  "or":"ou",
  "min":"min",
  "max":"max",
  "- than 16 years old":"- de 16 ans",
  "+ than 35 years old":"+ de 35 ans",
  "Choose a country":"Choisis un pays"
}