{
  "About":"À propos",
  "World of Work is an interactive survey created by journalists and coders. It lets users explore and answer questions about the work environment of young people in Europe today. What is work for them? How do they make ends meet? What's their education? How do they see their future? And what should politicians do about all this? World of Work paints the picture of a young generation of Europeans between 16 and 35 whose work is different from their parents' jobs. The results will be featured in a series of articles and video features on Arte.":"World of Work est un questionnaire interactif réalisé par des journalistes et des développeurs. Il permet d'emmener chacun à explorer et à se poser des questions sur le monde du travail des jeunes, aujourd'hui en Europe. Quelle est la signification du mot \"travail\" aujourd'hui, est-ce juste à propos d'argent, quel est le rôle des études, que peut-on attendre de l'avenir ? Et les réformes politiques dans tout ça ? En répondant aux questions sur ces sujets et en parcourant les réponses des autres, se dessine un portrait de la génération des européens de 16-35 ans.\nLes résultats seront repris dans une série d'articles et de vidéo sur Arté.",
  "World of Work is built by":"World of Work est un projet développé par",
  "for Arte with advice from Prof. Dr. Albrecht Söllner, European University Viadrina. The code is open source and available on":"pour Arte , avec le support du Prof. Dr. Albrecht Söllner, Université européenne Viadrina. Le code est open source et disponible sur",
  "Privacy Policy":"Données personnelles",
  "About us":"À propos d'Arte",
  "Terms of Use":"Conditions générales d'utilisation",
  "Youth work in Europe":"Le travail des jeunes en Europe",
  "Survey":"Le sondage",
  "Results":"Les résultats",
  "Back to the beginning":"Recommencer",
  "This is how you and others have described your World of Work.":"Comment vous et les autres percevez votre monde du travail ? Explorez les réponses.",
  "Dig deeper by using the age and gender filters.":"Les filtres par âge et genre vous permettent d'aller encore plus loin.",
  "Let's go":"C'est parti",
  "There is not enough data for the selected filters.":"Il n'y a pas assez de données pour les filtres sélectionnés.",
  "Did you know that?":"Saviez vous que... ?",
  "Source:":"Source : ",
  "Thanks for participating!":"Merci de votre participation !",
  "Want to show us what your World of Work really looks like?":"Vous voulez nous montrer à quoi ressemble vraiment votre monde du travail ?",
  "Post your Tweets, Vines, and Instagrams with hashtag #artewow and we will feature them!":"Postez vos Tweets, Vine et Instagrams avec le hashtag #artewow, et nous les intégrerons au site !",
  "The Survey":"Le questionnaire",
  "Previous":"Précédent",
  "next":"suivant",
  "Male":"Homme",
  "Female":"Femme",
  "to":"à",
  "years old":"ans",
  "Internships. Volunteering. Flatsharing. Online courses. Temporary contracts.":"Stages. Bénévolat. Colocation. Cours en ligne. Contrats temporaires.",
  "That's how young people in Europe make a living today.":"Voilà comment les jeunes Européens vivent aujourd'hui.",
  "What's your World of Work? Let us know and find out about others.":"Quel est votre monde du travail ? Dites-le nous et découvrez celui des autres.",
  "Start the survey":"Commencer",
  "Start":"Démarrer",
  "Go to next topic":"Thématique suivante",
  "Great job! Want to put in extra hours? Check out the Results!":"Bon travail ! Vous-voulez faire des heures sup' ? Jetez-un œil aux résultats.",
  "By the way, did you know...":"À ce propos, saviez vous que... ?",
  "previous":"précédent",
  "skip":"passer",
  "or":"ou",
  "Choose a country":"Choisis un pays"
}