Repository: jplusplus/arte-world-of-work
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: de, fr

source: <p><strong>The invasion of the robots?</strong></p> <p>Scientists at the University of Oxford have created a model to estimate which jobs will have been replaced by machines or robots 20 years from now. The bigger the bubbles in this chart the more a job is future-proof. Seems that clergy have made a good job choice. Bad luck for referees though.</p>
de: <p><strong>Die Invasion der Roboter?</strong></p> <p>Wissenschaftler an der University of Oxford haben ein Modell entwickelt um einzuschätzen, welche heutigen Berufe in 20 Jahren von Maschinen und Robotern ausgeführt werden. Je größer die Blase in dieser Grafik, desto zukunftssicherer ist ein Job. Sieht so aus als hätten Pfarrer den richtigen Job gewählt. Schiedsrichter haben wohl weniger Glück.</p>
fr: <p><strong>L'invasion des robots ?</strong></p> <p>Des scientifiques d'Oxford ont estimé la probabilité que des métiers soient faits par des robots d'ici 20 ans.Il semblerait que le clergé ait toujours besoin d'humains, contrairement aux arbitres qui auraient plus de chances d'être remplacés par des robots.</p>

source: <p> professionally useful there.</p>
de: <p>beruflich von Nutzen dort.</p>
fr: <p>professionnellement utile.</p>

source: Economists say that crises make people increase their efforts at work. But that does not seem to be the case for everybody. Three-quarters of Dutch workers do not see the financial crisis as a reason to work harder.
de: Ökonomen sagen, dass Krisen Menschen härter arbeiten lassen. Aber das scheint nicht bei allen der Fall zu sein. Drei Viertel der niederländischen Arbeiter sehen die Finanzkrise nicht als Grund, sich mehr anzustrengen.
fr: Selon les économistes, les crises font que les gens fournissent plus d’efforts au travail. Mais cela ne semble pas être le cas pour tout le monde. Trois-quarts des Néerlandais considèrent que la crise n’est pas une raison pour travailler plus dur.

source: The gender pay gap - everybody talks about it but <strong>nobody actually sees it</strong>. That’s also what Finnish study shows: Female employees often consider themselves as well-paid as their male counterparts even if they aren’t.
de: Das geschlechtsspezifische Lohngefälle: Alle reden darüber, aber <strong>keiner sieht es tatsächlich</strong>. Das zeigt auch eine finnische Studie: Weibliche Mitarbeiter denken oft, sie wären genauso gut bezahlt wie ihre männlichen Kollegen, auch wenn das gar nicht der Fall ist.
fr: L’écart de salaire, tout le monde en parle <strong>mais personne ne le remarque</strong>. C’est ce qui ressort d’une étude finlandaise : les salariées se pensaient souvent aussi bien payées que les hommes, même si ce n’est pas le cas.

source: 1 out of 2 Europeans would be <strong>angry to learn that their boss monitors their professional emails</strong>. They don’t seem to realise that this can actually be legal.
de: Die Hälfte aller Europäer <strong>wären wütend, wenn sie erfahren würden, dass ihr Chef ihre beruflichen E-Mails überwacht</strong>. Sie scheinen nicht zu wissen, dass das legal sein kann.
fr: La moitié des Européens seraient <strong>fâchés d’apprendre que leur boss regarde leur boîte e-mail pro</strong>. Pourtant, cette pratique est bien souvent légale.

source: Aruba Network
de: Aruba-Netzwerk

source: Disappointed by your paycheck? In Portugal the minimum salary is only 566 €.
de: Vom Gehaltsscheck enttäuscht? In Portugal beträgt der Mindestlohn nur 566 €.
fr: Vous vous plaignez de votre salaire minimum ? <strong>Au Portugal, il est seulement de 566 €</strong>.

source: Taking care of your grand-parents can be a full time job. And therefore half of the European population thinks you <strong>should be paid for it</strong> by your government!
de: Die Großeltern pflegen kann ein Vollzeit-Job sein. Die Hälfte der europäischen Bevölkerung meint daher, <strong>dass diese Tätigkeit von der Regierung</strong> vergütet werden sollte!
fr: S’occuper de ses proches peut être un travail à plein temps. C’est pour cela que presque <strong>la moitié des Européens </strong>pensent qu’il faut rémunérer les gens qui s’occupent de leurs grands-parents.

source: Eurobarometer (p. 103)
de: Eurobarometer (S. 103)
fr: Eurobaromètre (p. 103)

source: Nobody actually evaluates if career advice services are effective. We only know for sure that <strong>many counselors doubt that they’re doing a good job</strong>.
de: Niemand hat bislang Studien dazu durchgeführt, wie effizient Karriereberatungen tatsächlich sind. Fest steht nur, dass <strong>viele Berater bezweifeln, einen guten Job zu machen</strong>.
fr: Personne ne sait si les services de conseil de carrière fonctionnent bien. Il n’y a qu’une certitude : <strong>les conseillers doutent souvent de pouvoir faire du bon travail</strong>.

source: Every third immigrant has a university degree. That's much more than the general population.
de: Jeder dritte Zuwanderer hat einen Hochschulabschluss. Das ist ein viel höherer Prozentsatz als im Rest der Bevölkerung.
fr: <strong>Un immigrant sur trois </strong>qui arrive en Allemagne a un diplôme universitaire. C’est une proportion beaucoup plus grande que dans le reste de la population.

source: Institut der deutschen Wirtschaft (p. 4)
de: Institut der Deutschen Wirtschaft (S. 4)

source: Sheltered employment is a trap. Many policies see it as a springboard into the “regular” labor market. But <strong>only very few people manage to make the transition</strong>. In Austria it’s less than every 30th.
de: Die Politik sieht Werkstätten für Menschen mit Behinderung gerne als Sprungbrett auf den "regulären" Arbeitsmarkt. In Wirklichkeit sind sie eher eine Falle. <strong>Nur sehr wenige Menschen schaffen den Übergang</strong>. In Österreich weniger als jeder Dreißigste.
fr: Les politiques d’insertion présentent les ateliers pour personnes handicapées comme un tremplin vers le marché de l’emploi “régulier”. Mais pourtant, en Autriche par exemple, <strong>moins d’une personne sur trente </strong>arrive à faire la transition.

source: ANED (p. 15)
de: ANED (S. 15)

source: Young people are not interested in trade unions. Less than every 10th has a membership card.
de: Junge Menschen interessieren sich nicht für Gewerkschaften. Weniger als jeder Zehnte hat eine Mitgliedskarte.
fr: Les jeunes Européens ne croient pas aux syndicats. <strong>Même pas 1 sur 10 </strong>a une carte d’adhérent.

source: You can tweak your CV as much as you want. If you have the <strong>wrong name</strong> or live in the <strong>wrong place</strong> you still get discriminated against. That’s why some governments try out anonymous CVs.
de: Du kannst Deinen Lebenslauf so sehr optimieren, wie Du willst. Wenn Du den <strong>falschen Namen</strong> oder <strong>Wohnort</strong> hast, wirst Du</strong> trotzdem diskriminiert. Manche Regierungen testen deshalb den anonymen Lebenslauf.
fr: Malheureusement, si vous n’avez <strong>pas le bon nom </strong>ou si vous <strong>habitez au mauvais endroit</strong>, vous risquez de subir de la discrimination. C’est pour cette raison que plusieurs gouvernements testent les CV anonymes.

source: Older people are generally against a <strong>universal basic income</strong>. For young people it’s less of a problem to receive money without having to work for it. Economists say that financial incentives make us work harder but not necessarily smarter. It’s hard to say what the actual effects of a basic income on the labor market would be.
de: Ältere Menschen sind in der Regel gegen ein <strong>bedingungsloses Grundeinkommen</strong>. Jugendlichen fällt es leichter, Geld einfach so anzunehmen. Ökonomen sagen, dass finanzielle Anreize uns härter, aber nicht notwendigerweise intelligenter arbeiten lassen. Es ist also schwer zu sagen, wie sich ein bedingungsloses Grundeinkommen tatsächlich auf den Arbeitsmarkt auswirken würde.
fr: Recevoir de l’argent sans travailler ? Cela pose moins de problèmes aux jeunes qu’aux personnes plus âgées.

source: In France <strong>one out of ten students</strong> enrolls preparation classes for university, so called <em>prépas</em>, after they finish school. Some of them are 2 years long and extremely demanding.
de: In Frankreich macht <strong>einer von zehn Studenten</strong> nach dem Schulabschluss einen Vorbereitungskurs für die Universität, so genannte <em>Prépas</em>. Manche dauern zwei Jahre und und sind äußerst anspruchsvoll.
fr: En France, <strong>1 étudiant sur 10 </strong>s’inscrit en prépa.

source: Young people have the highest risk to be working but poor in Scandinavia. By the way, in most countries working women are less likely to need assistance from their relatives or the government.
de: Arbeiten und trotzdem arm sein, dieses Risiko ist für junge Menschen in Skandinavien am höchsten. Übrigens brauchen Frauen meist weniger Unterstützung von Angehörigen oder dem Staat.
fr: En Scandinavie, les jeunes ont du mal à gagner leur vie. Dans les pays nordiques, la proportion de jeunes qui ont un emploi mais qui sont toujours considérés comme pauvres est la plus élevée d’Europe.

source: Eurofound (p. 7)
de: Eurofound (S. 7)

source: In some countries, like Denmark, sperm donations are tax free.
de: In einigen Ländern, wie Dänemark, sind Samenspenden steuerfrei.
fr: Dans certains pays, comme le Danemark, le don de sperme est exonéré d’impôts.

source: If you’ve managed to leave your parents’ house consider yourself lucky. For young Europeans between 18 and 34 chances are almost 50 %&nbsp;that they still live with their parents. Half of them say it’s for financial reasons.
de: Wenn Du es geschafft hast, bei Deinen Eltern auszuziehen, kannst Du Dich glücklich schätzen. Bei Jugendlichen zwischen 18 und 34 stehen die Chancen bei fast 50&nbsp;%, dass sie noch bei ihren Eltern leben. Die Hälfte davon gibt finanzielle Gründe dafür an.
fr: Si vous avez déjà pu quitter le nid parental, vous pouvez vous estimer heureux. En Europe aujourd’hui, près de <strong>la moitié des jeunes entre 18 et 34 ans vivent encore avec leurs parents</strong>. La plupart disent que c’est pour des raisons financières.

source: In Berlin, <strong>one third of the student population</strong> could imagine financing their studies with prostitution.
de: Ein Drittel der Berliner Studenten <strong>kann sich vorstellen,</strong> sein/ihr Studium durch Prostitution zu finanzieren.
fr: <strong>Un tiers des étudiants berlinois</strong> pourraient s’imaginer financer leurs études <strong>en se prostituant</strong>.

source: In Dresden, Germany, you can make <strong>100 € by queuing for a night</strong>. Couples, who want to fix a wedding date at the local register office, are willing to pay that price. The office opens it’s schedule only twice a year and at 8 in the morning.
de: In Dresden kann man <strong>100&nbsp€ mit einer Nacht Schlange stehen verdienen</strong>. Das zahlen Paare dort gerne, wenn sie sich einen bestimmten Termin zum Heiraten sichern wollen. Denn das örtliche Standesamt hat nur zweimal im Jahr ab 8 Uhr morgens geöffnet.
fr: A Dresde, en Allemagne, des étudiants se font payer <strong>100 € pour faire la queue pendant une nuit</strong>. Ils réservent une place pour des couples souhaitant fixer la date de leur mariage à la mairie qui n’ouvre son calendrier que deux fois par an, à 8 heures du matin.

source: Sharing is caring? Yes, but sharing is also just a means to squeeze more value out your budget. According to Airbnb, many users <strong>couldn’t afford their home without renting it out</strong> on the platform.
de: Ist Teilen selbstlos? Klar, aber auch ein gutes Mittel, um sein Budget aufzubessern. Laut AirBnb, könnten sich viele Nutzer <strong>ihre Wohnung gar nicht leisten, wenn sie sie nicht über die Plattform (unter-)vermieten würden</strong>.
fr: Selon AirBnb, la plupart de ses utilisateurs ne pourraient pas payer leur loyer sans louer leur logement via la plateforme.

source: AirBnb
de: Seine Wohnung vermieten

source: Reading all articles on Wikipedia would take <strong>7 years</strong>. And all this has been created by volunteers.
de: Um alle Artikel auf Wikipedia zu lesen, braucht man <strong>7 Jahre</strong>. Und das alles wurde von Freiwilligen geschrieben.
fr: Lire tous les articles sur Wikipédia prendrait <strong>7 ans</strong>. Et tout ça a été créé par des bénévoles.

source: 87%&nbsp;of Italians believe that young people now are less likely than their parents to find <strong>a job they actually like</strong>. But they look on the bright side: 50%&nbsp;say that they will at least be able to spend more time with their "famiglia"!
de: 87 %&nbsp; der Italiener glauben, dass Jugendliche heutzutage weniger Aussichten haben, einen Job zu finden, der ihnen tatsächlich Spass macht.<strong> Aber sie sehen es immerhin positiv: 50 %&nbsp; sagen, dass sie dann zumindest mehr Zeit mit ihrer "Famiglia" verbringen können!
fr: 87%&nbsp; des Italiens pensent que la nouvelle génération a moins de chance de trouver <strong>un travail qui les satisfait</strong>. Mais voyons les choses du bon côté : 50%&nbsp; se disent qu’au moins comme ça, ils pourront passer plus de temps avec leur “famiglia” !

source: Neurosurgeons, soldiers, and art teachers are amongst those who consider their jobs as <strong>important for society</strong>. Securities traders, fashion designers, and gas station attendants think their jobs are not very meaningful.
de: Neurochirurgen, Soldaten und Kunstlehrer gehören zu denjenigen, die am stärksten davon überzeugt sind, dass ihre Arbeit <strong>wichtig für die Gesellschaft</strong> ist. Effektenhändler, Modedesigner und Tankwarte denken dagegen, dass ihre Arbeit keine große Bedeutung hat.
fr: Les <strong>neurochirurgiens, les soldats, et les profs d’art </strong>estiment leur travail <strong>important pour la société</strong>. <strong>Les traders, les designers de mode et les opérateurs de station-service</strong> ne trouvent <strong>pas beaucoup de valeur ajoutée à leur boulot</strong>.

source: Payscale
de: Gehaltsskala

source: Workers between 16 to 34 tend to be <strong>more satisfied with their jobs</strong> than their older colleagues. But they're also the first to leave when something annoys them.
de: Arbeitnehmer zwischen 16 bis 34 sind tendenziell <strong>zufriedener mit ihrer Arbeit</strong> als ihre älteren Kollegen. Aber sie sind auch diejenigen, die eher kündigen, wenn ihnen etwas nicht passt.
fr: Les salariés entre 16 et 34 ans sont généralement <strong>plus satisfaits de leur environnement professionnel que les plus vieux</strong>. Ils sont aussi les premiers à partir si quelque chose leur déplaît.

source: Mercer LLC survey
de: Mercer LLC-Studie

source: Every sector has its drug taste! People working in construction consume cocaine and mushrooms, the gastronomic sector likes all sorts of substances. Amongst civil servants though there's not much interest in drugs.
de: Jede Branche hat ihre Droge! Bauarbeiter konsumieren Kokain und 'Zauberpilze', Angestellte in der Gastronomie so ziemlich alles. Nur Beamte lassen sich nicht so leicht von Drogen verleiten.
fr: A chaque secteur sa drogue ! Cocaïne et champis dans la construction, polyconsommation dans la restauration et pas grand-chose dans l’administration.

source: <p><strong>How Europeans search for jobs.</strong></p> <p>Europeans search for jobs in unconventional ways. Only 6%&nbsp;use classified ads in Spain. In Austria 52%&nbsp;try their luck with unsolicited applications. Generally, the more opaque a job market, the more people rely on their personal networks in order to find work.</p>
de: <p><strong>Wie Europäer nach Jobs suchen.</strong></p> <p> Wenn es um ihre Jobsuche geht, sind Europäer eher unkonventionell. Nur 6 %&nbsp;der Spanier bewerben sich auf Jobanzeigen. 52 %&nbsp;der Österreicher suchen ihr Glück mit Initiativbewerbungen. Im Allgemeinen, umso undurchsichtiger ein Arbeitsmarkt, umso mehr verlassen sich Jobsuchende auf ihre Kontakte.</p>
fr: <p><strong>Comment les européens trouvent leurs jobs</strong></p> <p>Seuls 6% des Espagnols cherchent du travail via les petites annonces. En général, plus le marché du travail est opaque, plus on utilise ses réseaux pour trouver un job.</p>

source: Early bird or late riser? Scientists have found out that that's <strong>part of your DNA</strong>. The difference between your natural rhythm and your social obligations is called "social jetlag". People who get up one hour too early, consume more cigarettes, alcohol, and coffee and have a one third higher risk of being obese.
de: Frühaufsteher oder Langschläfer? Wissenschaftler haben herausgefunden, dass das in den Genen liegt. <strong> Den Unterschied zwischen dem individuellen natürlichen Rhythmus und sozialen Verpflichtungen nennt man "sozialen Jetlag". Menschen, die eine Stunde zu früh aufstehen müssen, rauchen eher, bzw. trinken mehr Alkohol und Kaffee. Sie neigen auch eher zu Übergewicht.
fr: Lève-tôt ou grand dormeur ? Des scientifiques ont montré que cela<strong> fait partie de votre ADN</strong>. Le décalage horaire entre votre rythme naturel et vos obligations sociales s’appelle le “social jetlag”. Les effets ? Les gens qui se lèvent une heure trop tôt, consomment davantage de cigarettes, d’alcool et de café.

source: Leaving it all behind? Not really! Since the economic crisis <strong>less people are willing to move to another European country for work</strong>.
de: Alles hinter sich lassen? Nicht wirklich! Seit der Wirtschaftskrise <strong>sind weniger Menschen bereit, für die Arbeit in ein anderes europäisches Land auszuwandern</strong>.
fr: Depuis la crise, <strong>moins d’Européens seraient prêts à déménager </strong>dans un autre pays pour y trouver du travail.

source: European Commission
de: Europäische Kommission
fr: Commission européenne

source: The French don’t “friend” their bosses. Only 8 %&nbsp;are connected with their boss on Facebook. In Italy 33%&nbsp;are friends with their superiours. In the end, it’s a matter of individual judgement. No study has shown that befriending your boss on Facebook will boost your career.
de: Die Franzosen freunden sich nicht mit ihren Chefs an. Nur 8 %&nbsp; sind mit ihnen auf Facebook befreundet. In Italien sind es 33 %&nbsp;. Am Ende muss es jeder für sich selbst entscheiden. Aber es gibt keine Studie, die belegt, dass eine Facebook-Freundschaft die Karriere fördert.
fr: Les Français n’aiment pas leurs patrons. Seulement 8 %&nbsp; sont connectés avec leur boss sur Facebook. En Italie, c’est 33 %&nbsp;. Au final, c’est une question de feeling, aucune étude n’a montré qu’accepter pouvait booster votre carrière.

source: Jobless = unhappy? Not necessarily! In Germany there’s a group of “happily jobless” who call themselves “Glückliche Arbeitslose”, in France, they go under the name of “Bomeurs”.
de: Arbeitslos = unglücklich? Nicht unbedingt! In Deutschland gibt es eine Gruppe von "glücklichen Arbeitslosen" und in Frankreich auch: Sie nennen sich "Bomeurs".
fr: Les chômeurs heureux ça existe ! Appelés “Glückliche Arbeitslose” en Allemagne ou “Bomeurs” en France, ce phénomène prend de plus en plus d’ampleur.

source: 59%&nbsp; did not receive any financial compensation during their last internship. 10%&nbsp;consider that they <strong>haven’t learned anything</strong> professionally useful there.
de: 59 % erhielten keine finanzielle Entschädigung für ihr letztes Praktikum. Und nur 10 % sind der Meinung, dass ihnen die Erfahrung professionell von Nutzen war.</strong>
fr: <strong>59% </strong>des stagiaires n’ont reçu aucune rémunération lors de leur dernier stage. <strong>20% </strong>considèrent qu’ils n’y ont rien appris d’utile pour leur future carrière.

source: Eurobarometer, p. 14
de: Eurobarometer, S. 14
fr: Eurobaromètre, p. 14

source: Two English students have made over £30,000 by renting out their faces for ads. They <strong>charge £100</strong> per day.
de: Zwei englische Studenten haben mehr als 36260&nbsp€ damit verdient, dass sie ihre Gesichter als Werbetafel vermieteten. Pro Tag <strong>verlangen sie 120&nbsp€</strong>.
fr: Deux étudiants anglais ont gagné <strong>plus de 30&nbsp;000 livres</strong> en louant leurs visages à des publicitaires pour 100 livres la journée.

source: Living far from work makes people unhappy. Psychologists have shown that <strong>commutes are the unhappiest moments</strong> of the day. The only thing with a similar sadness level is household work.
de: Langes Pendeln macht die Menschen unglücklich. Psychologen haben herausgefunden, dass Pendeln für die Betroffenen die schlimmsten Momente</strong> des Tages sind. Ein vergleichbar starkes Gefühl der Unzufriedenheit verursacht nur Hausarbeit.<strong>
fr: Des psychologues ont montré que le trajet domicile-travail est le moment de la journée où <strong>les gens sont le plus malheureux </strong>- avec le moment des tâches ménagères.

source: Kahneman & Krueger, 2004
de: Kahneman & Krüger, 2004

source: In 2010 <strong>75000 people</strong> went wwoofing, meaning they volunteered on an organic farm. And numbers are growing! But the concept is not entirely new. In so called Kibbutzim in Israel people have been working in exchange for food and shelter since the 1920s.
de: Im Jahr 2010 haben <strong>75000 Menschen</strong> Wwoofing gemacht, das bedeutet, dass sie freiwillig auf einem Bio-Bauernhof gearbeitet haben. Und es werden immer mehr! Aber das Konzept ist nicht ganz neu. In so genannten Kibbuzim in Israel arbeiten die Leute seit den 20er Jahren für Kost und Logis.
fr: En 2010, <strong>75 000 personnes </strong>ont pratiqué le wwoofing (volontariat en ferme bio). Mais le concept n’est pas vraiment nouveau : dans des Kibboutzim en Israël, des gens travaillent pour gîte et couvert depuis les années 1920.

source: Pilot, veterinary, astronaut, writer... At least <strong>7 out of 10 people</strong> do not work in their childhood dreamjobs.
de: Pilot, Tierarzt, Astronaut, Schriftsteller... Mindestens <strong>7 von 10 Personen</strong> üben nicht den Beruf aus, von dem sie als Kind geträumt haben.
fr: Pilote, vétérinaire, astronaute, écrivain... <strong>Au moins 7 personnes sur 10 </strong>ne font pas le travail qui les faisait rêver pendant leur enfance.

source: <p><strong>A good idea to start saving now?</strong></p> <p>Today the interest rate of normal savings accounts gets eaten up by inflation. If you start saving 400 € a month now, you might be able to afford a house in 30 years. Not enough to motivate the majority of young people in Europe to save up.</p>
de: <p><strong>Eine gute Idee, jetzt mit dem Sparen anzufangen?</strong></p> <p>Zu den aktuellen Bedingungen wird der Zinssatz eines Sparbuchs von der Inflation aufgefressen. Wenn Du heute anfängst, jeden Monat 400 € zu sparen, kannst Du Dir wahrscheinlich in 30 Jahren ein Haus leisten. Nicht genug, um die Mehrheit der jungen Europäer zum Sparen zu bewegen.</p>
fr: <p><strong>Quand commencer à épargner ?</strong></p> <p>Si vous commencez à épargner 400 € par mois dès maintenant, vous pourrez peut-être vous payer une maison dans 30 ans... Ce n'est pas une motivation suffisante pour inciter les jeunes à économiser.</p>

source: In a recent case of "bossnapping" French media managers have been "detained" by their employees for more than 18 hours.
de: „Bossnapping“: Im französischen Mediensektor wurden Manager vor Kurzem für über 18 Stunden von ihren Angestellten festgehalten.
fr: Fait divers récent : des managers d'un média français ont été « détenus » par leurs employés pendant plus de 18 heures.

source: Yes
de: Ja
fr: Oui

source: No
de: Nein
fr: Non

source: Female
de: Weiblich
fr: Femme

source: Male
de: Männlich
fr: Homme

source: Your parents
de: Deine Eltern
fr: Vos parents

source: Other family members
de: Andere Familienmitglieder
fr: D'autres membres de votre famille

source: Your partner
de: Dein(e) Partner(in)
fr: Votre partenaire
