Repository: jplusplus/arte-world-of-work
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: de, fr

source: Your friends
de: Deine Freunde
fr: Vos amis

source: The bank
de: Die Bank
fr: La banque

source: A DVD (around 30 €)
de: Eine DVD (ca. 30 €)
fr: Un DVD (environ 30 €)

source: An iPad (around 490 €)
de: Ein iPad (ca. 490 €)
fr: Un iPad (environ 490 €)

source: Your boss' fixie bike (900 €)
de: Das Fixie Deines Chefs (900 €)
fr: Le fixie de votre patron (900 €)

source: My parents’ opinion
de: Die Meinung meiner Eltern
fr: L'avis de mes parents

source: The job market
de: Der Arbeitsmarkt
fr: Le marché du travail

source: My professors’ advice
de: Die Ratschläge meiner Lehrer
fr: Les conseils de mes profs

source: My personal ambition
de: Mein persönlicher Ehrgeiz
fr: Mon ambition personnelle

source: The cost of studies
de: Die Kosten des Studiums
fr: Le coût des études

source: Sure, I love my job.
de: Klar, ich liebe meinen Job.
fr: Bien sûr, j'adore mon boulot

source: Yes, but only to keep myself busy.
de: Ja, aber nur um eine Beschäftigung zu haben.
fr: Oui, sinon j’aurais plus rien à faire

source: No way, I’m only in it for the money.
de: Auf keinen Fall, ich mache es nur für das Geld.
fr: Jamais, je fais ça juste pour le fric

source: Yes, I’m more or less living the dream.
de: Ja, ich lebe mehr oder weniger meinen Traum.
fr: Oui, je vis mon rêve (enfin plus ou moins)

source: Lazy: It’s not ok to choose your university according to the weather forecast.
de: Faul: Es ist nicht OK, seine Hochschule nach dem Wetterbericht zu wählen.
fr: Un glandeur : On ne va pas à la fac pour bronzer

source: within 2 years
de: Innerhalb der nächsten zwei Jahre
fr: Dans les deux ans à venir

source: fake my CV
de: Meinen Lebenslauf fälschen
fr: Trafiquer mon CV

source: Yes, my parents can count on it, and so can I.
de: Ja, meine Eltern können darauf zählen, ich auch.
fr: Oui, mes parents vont l’avoir et moi aussi j’y compte bien

source: Yes, in any case
de: Ja, auf jeden Fall
fr: Oui, dans tous les cas

source: Start a business
de: Ein Unternehmen gründen
fr: Je monte ma boîte

source: Yes. As an intern you’re here to learn. That's even better than a salary.
de: Ja. Als Praktikant bist du da, um zu lernen. Das ist mehr wert als ein Gehalt.
fr: Un stagiaire est là pour apprendre. C’est déjà assez comme récompense

source: Yes, I fear losing my job
de: Ja, ich habe Angst, meinen Job zu verlieren
fr: Oui, j’ai peur de perdre mon boulot

source: Yes! Everything else is feminist propaganda
de: Ja! Alles andere ist feministische Propaganda
fr: Oui ! C’est les féministes qui disent le contraire ?

source: My last work email
de: Meine letzte Arbeits-Email
fr: Mon dernier e-mail pro

source: Yes, it helped a lot
de: Ja, das hat sehr geholfen
fr: Absolument

source: Yes, I should have priority
de: Ja, ich sollte Vorrang haben
fr: Oui, je devrais avoir la priorité

source: my union
de: Meine Gewerkschaft
fr: Mon syndicat

source: My family
de: Meine Familie
fr: Ma famille

source: Online auctions
de: Seine Sachen verkaufen
fr: Enchères en ligne

source: Yes, somebody should pay these people
de: Ja, man sollte diese Leute bezahlen.
fr: Oui, les contributeurs devraient être payés

source: Civil servant, so my future is safe
de: Beamter, dann ist meine Zukunft sicher.
fr: Fonctionnaire, mon avenir est assuré

source: My boss is a douchebag
de: Mein Chef ist ein Idiot
fr: Mon/Ma boss est insupportable

source: Coffee
de: Kaffee
fr: Café

source: Yes!
de: Ja!
fr: Oui !

source: drink a cup of coffee (10 min)
de: Eine Tasse Kaffee trinken (10min)
fr: Boire un café (10 min)

source: 7 am or before
de: 7 Uhr oder früher
fr: 7h ou moins

source: It’s expensive to move!
de: Umziehen ist teuer!
fr: Ça coûte cher !

source: I accept! It’s nice to be friends with your employer
de: Ich akzeptiere! Es ist schön, mit seinem/r Arbeitgeber/in befreundet zu sein.
fr: J’accepte ! C’est sympa d’être ami avec son patron

source: just a couple of days
de: nur ein paar Tage
fr: Juste quelques jours

source: Go on strike and demonstrate
de: Streiken und demonstrieren
fr: Je fais grève

source: No, I had to face reality.
de: Nein, die Realität hat mich eingeholt.
fr: Non, la réalité m'a rattrapé(e)

source: Clever: Everybody wants to study where it’s nice. They’ll make a lot of great contacts.
de: Clever: Jeder möchte da studieren, wo es schön ist. Dort knüpft man die tollsten Kontakte.
fr: Un malin : Tout le monde veut aller au soleil. Et il s’y fera plus de contacts

source: within 5 years
de: Innerhalb der nächsten fünf Jahre
fr: Dans les cinq ans à venir

source: break up with my partner
de: Mit meinem Partner Schluss machen
fr: Quitter mon mec/ma copine

source: Yes, but considering my late start, I will have to work way longer than my parents.
de: Ja, aber in Anbetracht meines späten Berufseinstiegs, muss ich viel länger arbeiten als meine Eltern.
fr: Oui, mais j’ai traîné en route alors ça sera probablement un peu tard

source: Yes, if it’s doing well
de: Ja, wenn es gut geht.
fr: Oui, si l’entreprise marche bien

source: Organize a big party
de: Eine große Party organisieren
fr: J’organise une méga soirée

source: Slavery has been abolished, right? Of course interns should get a salary!
de: Die Sklaverei wurde abgeschafft, oder? Natürlich sollten Praktikanten ein Gehalt bekommen!
fr: L’esclavage a bien été aboli, non ?

source: No, I feel no difference
de: Nein, ich merke keinen Unterschied.
fr: Non, je ne vois pas de différence

source: No! But never seen it myself
de: Nein! Aber das habe ich nie selbst beobachtet
fr: Non ! Enfin, il paraît ...

source: My address
de: Meine Adresse
fr: Mon adresse

source: I received a little help
de: Ich habe etwas Hilfe erhalten
fr: Ils m’ont un peu aidé(e)

source: No, we need skilled immigrants
de: Nein, wir brauchen qualifizierte Zuwanderer
fr: Non, on a besoin d’immigrants qualifiés

source: my boss
de: Meine/n Chef/in
fr: Mon boss

source: My partner
de: Mein/e Partner/in
fr: Mon partenaire

source: Flat rental
de: Wohnungsmiete
fr: Location d'appartement

source: No, it’s a hobby not more
de: Nein, es ist nicht mehr als ein Hobby.
fr: Non, ce n’est qu’un hobby

source: Fixed-term contracts, to be able to change from time to time
de: Befristete Arbeitsverträge, um von Zeit zu Zeit was anderes machen zu können.
fr: CDD pour pouvoir changer régulièrement

source: My co-workers are unbearable
de: Meine Mitarbeiter sind unerträglich
fr: Mes collègues me gonflent

source: Cocaine
de: Kokain
fr: Cocaïne

source: I prefer to use my contacts
de: Ich nutze lieber meine Kontakte.
fr: Je préfère passer par mes contacts

source: Read a long newspaper article (20 min)
de: Einen langen Zeitungsartikel lesen (20 min)
fr: Lire un long article de presse (20 min)

source: around 8 am
de: gegen 8 Uhr
fr: 8h

source: I have more friends here
de: Hier habe ich mehr Freunde.
fr: J’ai quand même plus de potes ici

source: Never! I post all sorts of awkward things
de: Nie! Ich poste allerlei komische Sachen.
fr: Jamais ! Je poste n’importe quoi et j’aime ça

source: several months
de: mehrere Monate
fr: Plusieurs mois

source: Kidnap my boss
de: Meinen Boss kidnappen
fr: Je kidnappe mon boss

source: No, that job does not even exist anymore.
de: Nein, den Job gibt es gar nicht mehr.
fr: Non, ce métier n’existe même pas/plus

source: within 10 years
de: Innerhalb der nächsten zehn Jahre
fr: Dans les dix ans à venir

source: sleep my way up
de: Mich hochschlafen
fr: Accepter une promotion canapé

source: No, I’ve figured it out: there’s no Santa Claus and there’s no retirement.
de: Nein, ich habe es durchschaut: Es gibt keinen Weihnachtsmann, und auch keine Rente.
fr: Non, j’ai compris que la retraite c’était comme le Père Noël

source: Yes, but only to avoid upsetting them
de: Ja, aber nur, um sie nicht zu verärgern.
fr: Oui, mais seulement pour ne pas m’embrouiller avec ma famille

source: Buy an apartment
de: Eine Wohnung kaufen
fr: J’achète un appart

source: Well, I’ve lost my job
de: Naja, ich habe meinen Job verloren.
fr: Bof, je n’ai plus de boulot depuis la crise

source: No! And I speak from personal experience
de: Nein! Und ich spreche aus persönlicher Erfahrung
fr: Non ! Et je peux en témoigner directement

source: My work pace
de: Mein Arbeitstempo
fr: Mon rythme de travail

source: Not at all
de: Überhaupt nicht
fr: Pas du tout

source: my friends
de: Meine Freunde
fr: Mes amis

source: I don’t have a dream school
de: Ich habe keine Traum-Uni
fr: Je n’ai pas d’école de rêve

source: My friends
de: Meine Freunde
fr: Mes amis

source: Microwork
de: Anderer Leutes To-do-Liste abarbeiten
fr: Micro jobs

source: Now I don’t even know what work is anymore
de: Ich weiß nicht mal mehr, was Arbeit ist.
fr: Maintenant je ne sais même plus ce qu'on appelle "travail"

source: A Permanent contract, to have maximum security
de: Einen unbefristeten Arbeitsvertrag, um maximale Sicherheit zu haben.
fr: CDI pour la sécurité

source: I don't get any (professional) satisfaction
de: Ich habe überhaupt keine (berufliche) Befriedigung
fr: Mon poste ne me satisfait pas

source: Alcohol
de: Alkohol
fr: Alcool

source: I always do unsolicited applications
de: Ich bewerbe mich immer spontan.
fr: En général, je fais des candidatures spontanées

source: Listen to an entire music album (40 min)
de: Ein ganzes Musikalbum anhören (40 min)
fr: Écouter un album de musique en entier (40 min)

source: around 9 am
de: gegen 9 Uhr
fr: 9h

source: My family: Sometimes they get on my nerves, but I’m attached to them
de: Meine Familie: Manchmal geht sie mir auf die Nerven, aber ich hänge an ihr.
fr: La famille : ils sont parfois pénibles mais on s’y attache

source: over a year
de: über ein Jahr
fr: Plus d'un an

source: Start a shitstorm on social media
de: Einen "Shitstorm" in den sozialen Medien starten
fr: Je fais un scandale en utilisant les réseaux sociaux

source: do cash-in-hand jobs
de: Schwarz arbeiten
fr: Accepter un boulot au black

source: No, never ever
de: Nein, nie im Leben!
fr: Non, jamais

source: My drug consumption
de: Meinen Drogenkonsum
fr: Ma consommation de drogues

source: my parents
de: Meine Eltern
fr: Mes parents

source: The state
de: Vom Staat
fr: Des aides de l'État

source: Self-employed, to be my own boss
de: Selbständig, um mein eigener Chef zu sein
fr: A mon compte (pour ne pas rendre de comptes)

source: My salary is a joke
de: Mein Gehalt ist ein Witz
fr: Mon salaire est juste une blague

source: Cannabis
de: Kannabis

source: To watch an entire feature film (1h30)
de: Einen ganzen Blockbuster schauen (1,30h)
fr: Regarder un film en entier (1h 30)

source: 10 am or after
de: 10 Uhr oder später
fr: 10h ou plus

source: They don’t even speak English there
de: Dort sprechen die Leute noch nicht mal Deutsch.
fr: Là-bas, les gens ne parlent même pas français

source: a couple of years
de: ein paar Jahre
fr: Plusieurs années

source: No, my preferences have changed a lot.
de: Nein, meine Präferenzen haben sich stark geändert.
fr: Non, mes goûts ont beaucoup changé

source: Nothing. Seems others are more efficient at my job.
de: Nichts. Scheint, andere sind effizienter in meinem Job.
fr: Rien. Il semble que d'autres sont plus efficaces pour faire mon boulot

source: My health record
de: Meine Krankenakte
fr: Mon parcours de soins médicaux

source: Loans
de: Darlehen
fr: Un prêt bancaire

source: DIY Marketplace
de: Die von dir kreierte Kunst, Deko oder Kleider verkaufen
fr: Objets faits main

source: I don’t have a private life any more
de: Ich habe kein Privatleben mehr
fr: Ma vie sociale est devenue inexistante

source: Not concerned, I stay at home
de: Betrifft mich nicht, ich bleibe zu Hause.
fr: Je bosse de chez moi

source: C’mon I’m just a bit slower
de: Ich gehe schon, ich brauche nur etwas länger
fr: Oui bon, ça va… j’ai la trouille, ça arrive

source: My DNA
de: Meine DNA
fr: Mon ADN

source: None
de: Keine
fr: Aucun

source: Nothing, I’m filling this out from my room in Berlin and it feels great!
de: Ich warte auf nichts, ich beantworte die Fragen von meinem Zimmer in London aus und es fühlt sich großartig an!
fr: Rien, je réponds à ce questionnaire depuis Berlin (ou ailleurs) et c’est mortel

source: <p>Worried about privacy? You should. We are, too. That's why we don't store any personal information about you.</p>
de: <p>Besorgt um Deine Privatsphäre? Solltest Du sein, sind wir auch. Deswegen werden wir keine persönlichen Informationen von Dir speichern.</p>
fr: <p> Le respect de la vie privée vous concerne ? Nous aussi. C'est pourquoi nous ne stockons aucune information personnelle sur vous.</p>

source: You
de: Du
fr: Vous

source: <p>Temporary contracts. Permanent job-hunt. Playing online poker for a living. Editing Wikipedia. Work can be many things. But economists still measure (un)employment the same way.</p> <br/> <p><strong> What&rsquo;s work for you?</strong></p>
de: <p>Zeitverträge, permanente Jobsuche, Geldverdienen mit Online-Poker, Wikipedia bearbeiten. Arbeit kann vieles bedeuten, aber Ökonomen berechnen Arbeit und Arbeitslosigkeit immer noch auf die selbe Art und Weise.</p><br/> <p><strong> Was bedeutet Arbeit für Dich?</strong></p>
fr: <p>Enchaîner les contrats temporaires, jouer au poker en ligne pour gagner sa vie, éditer Wikipédia...Le TRAVAIL peut prendre plusieurs formes. Pourtant, les économistes mesurent toujours l'emploi (et le chômage) de la même façon.</p> <br/> <p><strong>Quelle est votre définition du travail ?</strong></p>

source: Your Work
de: Deine Arbeit
fr: Votre travail

source: The cash machine in your bank&rsquo;s local branch fuels your life. But what if your source of money dries up? Doing small jobs here and there, selling stuff on ebay, asking family and friends for cash. That&rsquo;s what young people do get by. <br> <strong>How do you make ends meet?</strong>
de: Der Geldautomat Deiner Bank versorgt Dich mit dem Treibstoff Deines Lebens. Aber was machst Du wenn der Geldfluss austrocknet? Hier und da eine kleine Gelegenheitsarbeit, Sachen auf E-Bay verkaufen, Freunde und Familie um Geld bitten – so kommen junge Leute über die Runden. <br><strong>Wie finanzierst Du Dein Leben?</strong>
fr: Le distributeur d'argent au coin de votre rue alimente votre vie quotidiennement. Mais que se passe-t-il lorsque votre source d'argent se tarit ? Faire des petits boulots à droite à gauche, vendre des affaires sur Ebay, demander de l'argent à la famille et aux amis...C'est ce que plein de jeunes font.<br><strong>Et vous, comment faites-vous pour joindre les deux bouts ?</strong>

source: Your Money
de: Dein Geld
fr: Votre argent

source: Your teachers have always told you that being good at Maths and English, learning to type with ten fingers, enrolling auto mechanic training or studying law will guarantee you a quiet life. <br> <strong>What are the skills that you really need in your working life?</strong>
de: Deine Lehrer haben Dir immer erzählt, Mathe und Englisch zu beherrschen, mit zehn Fingern tippen zu können, sich mit Automechanik auszukennen oder Jura zu studieren würde Dir ein ruhiges Leben garantieren. <br><strong>Aber welche Fähigkeiten brauchst Du wirklich im Arbeitsleben? </strong>
fr: Vos profs vous ont toujours dit qu'être bon en maths, écrire sans fautes d'orthographe et faire de bonnes études vous garantira une vie sereine. <br><strong>Mais en vrai, quelles sont les compétences dont vous avez vraiment besoin au quotidien ?</strong>

source: Your Education
de: Dein Bildungsweg
fr: Vos études

source: What&rsquo;s a minimum salary that doesn&rsquo;t destroy jobs? How can we ensure that women make as much money as men? That&rsquo;s what politicians debate. Some think we should pay everybody a universal income - with no obligation to work. <br> <strong>If you were Minister of Labour for one day, what would be your plan?</strong>
de: Zerstört ein Mindestlohn Arbeitsplätze? Wie können wir sicherstellen, dass Frauen gleich viel verdienen wie Männer? Darüber debattieren Politiker. Andere Leute finden, jeder sollte ein bedingungsloses Grundeinkommen kriegen. <br><strong>Wenn Du für einen Tag Arbeitsminister wärst, was würdest Du auf den Weg bringen?</strong>
fr: Est-ce que le salaire minimum détruit les emplois ? Comment faire pour que les femmes gagnent autant que les hommes ? Ce sont des questions politiques récurrentes.<br><strong>Si vous étiez ministre du Travail pour une journée, quel serait votre plan ?</strong>

source: Your Government
de: Deine Regierung
fr: Votre gouvernement

source: A 38-hour week. A single-family, detached house. Retirement with 62. That might have been your parents’ work life plan. The circumstances have changed. Our generation is dreaming a different dream. But what’s still to come? Will self-driving cars bring our children to school? <br> <strong>How do you see your future World of Work?</strong>
de: 38 Stunden-Woche, Familie, eigenes Haus, Rente mit 62. So hat vielleicht der Lebensplan Deiner Eltern ausgesehen, aber die Umstände sind nicht mehr dieselben, unsere Generation hat andere Träume. <br><strong>Wie siehst Du die Zukunft der Arbeit? </strong>
fr: Une semaine de 35 heures, une maison familiale à la campagne et la retraite à 62 ans. C'était peut-être le rêve de vos parents. Mais les choses ont changé et notre génération a des aspirations différentes. Qu'est ce qui est encore à venir ? Est-ce que des voitures sans chauffeur conduiront nos enfants à l'école ?<br><strong>Comment imaginez-vous le futur ?</strong>

source: Your Future
de: Deine Zukunft
fr: Votre avenir

source: English
de: Englisch
fr: Anglais

source: German
de: Deutsch
fr: Allemand

source: French
de: Französisch
fr: Français

source: You have to select at least one choice
de: Du musst mindestens eine Auswahl treffen.
fr: Sélectionne au moins une réponse

source: This choice {c} is not related to the answered question
de: Diese Wahl {c} bezieht sich nicht auf die beantwortete Frage.

source: Validate button (label)
de: Validierungsbutton (Label)

source: Done
de: Fertig
fr: OK

source: Choice's media type
de: Auswahl Medientyp

source: Icon (small)
de: Icon (klein)

source: Image (big)
de: Bild (groß)

source: User gender
de: Geschlecht des Nutzers

source: Add a vine to this question
de: Fügen Sie ein Vine-Video zu dieser Frage hinzu!

source: Thematic title
de: Thematischer Titel

source: Introduction description
de: Einführung Beschreibung

source: Thematic ending description
de: Thematische Endung Beschreibung

source: No position
de: Keine Meinung

source: Feedbacks sentence
de: Feedback-Satz

source: Sentence (as html content): "Hey did you knew .. ?"
de: Satz (als html-Inhalt): "Hey, wusstest Du..?"

source: Question label
de: Frage label

source: Question hint text
de: Frage Hinweistext

source: Number unit
de: Nummer Einheit

source: Unit that will be displayed after the min and max numbers.
de: Einheit, die nach den niedrigsten und höchsten Zahlen angezeigt wird.

source: Text (multiple choices) question
de: Text (multiple choice) Frage

source: Text (multiple choices) questions
de: Text (multiple choice) Frage

source: Text (single choice) question
de: Text Frage mit einfacher Antwortmöglichkeit

source: Text (single choice) questions
de: Text Frage mit einfacher Antwortmöglichkeit

source: Single choice question
de: Single-Choice-Frage

source: Multiple choices question
de: Multiple Choice-Frage

source: Title of this choice
de: Titel dieser Auswahl

source: Position of this choice
de: Position dieser Auswahl

source: Value of this field
de: Wert dieses Felds

source: <strong>%(value)s</strong> females answered like you
de: <strong>%(value)s</strong> Frauen haben genauso geantwortet
fr: <strong>%(value)s</strong> femmes ont répondu comme vous

source: <strong>%(value)s</strong> males answered like you
de: <strong>%(value)s</strong> Männer haben genauso geantwortet
fr: <strong>%(value)s</strong> hommes ont répondu comme vous

source: <strong>%(value)s</strong> persons aged %(age)s years answered like you
de: <strong>%(value)s</strong> Personen im Alter von %(age)s Jahren haben genauso geantwortet
fr: <strong>%(value)s</strong> personnes de %(age)s ans ont répondu comme vous

source: <strong>%(value)s</strong> persons living in %(country)s answered like you
de: <strong>%(value)s</strong> in %(country)s lebende Personen haben genauso geantwortet
fr: <strong>%(value)s</strong> personnes vivant en %(country)s ont répondu comme vous

source: <strong>%(value)s</strong> persons from %(country)s answered like you
de: <strong>%(value)s</strong> Personen von %(country)s haben genauso geantwortet
fr: <strong>%(value)s</strong> personnes nées en %(country)s ont répondu comme vous

source: <strong>%(value)s</strong> persons answered like you
de: <strong>%(value)s</strong> der Personen haben genauso geantwortet
fr: <strong>%(value)s</strong> personnes ont répondu comme vous

source: Until this day <strong>%(total_number)s</strong> persons answered this question
de: Bislang haben <strong>%(total_number)s</strong> Personen diese Frage beantwortet
fr: A ce jour, <strong>%(total_number)s</strong> personnes ont répondu à cette question

source: <strong>%(value)s%%</strong> of the females answered like you
de: <strong>%(value)s%%</strong> der Frauen haben genauso geantwortet
fr: <strong>%(value)s%%</strong> des femmes ont répondu comme vous

source: <strong>%(value)s%%</strong> of the males answered like you
de: <strong>%(value)s%%</strong> der Männer haben genauso geantwortet
fr: <strong>%(value)s%%</strong> des hommes ont répondu comme vous

source: <strong>%(value)s%%</strong> of persons aged %(age)s years answered like you
de: <strong>%(value)s%%</strong> Personen im Alter von %(age)s Jahren haben genauso geantwortet
fr: <strong>%(value)s%%</strong> des personnes de %(age)s ans ont répondu comme vous

source: <strong>%(value)s%%</strong> of persons living in %(country)s answered like you
de: <strong>%(value)s%%</strong> in %(country)s lebende Personen haben genauso geantwortet
fr: <strong>%(value)s%%</strong> des personnes vivant en %(country)s ont répondu comme vous

source: <strong>%(value)s%%</strong> of persons from %(country)s answered like you
de: <strong>%(value)s%%</strong> Personen aus %(country)s haben genauso geantwortet
fr: <strong>%(value)s%%</strong> des personnes nées en %(country)s ont répondu comme vous

source: <strong>%(value)s%%</strong> of persons answered like you
de: <strong>%(value)s%%</strong> Personen haben genauso geantwortet
fr: <strong>%(value)s%%</strong> des personnes ont répondu comme vous

source: an other translation
de: eine andere Übersetzung
fr: une autre traduction

source: my awesome title
de: mein cooler Titel
fr: mon superbe titre

source: my title
de: Mein Titel
fr: mon titre

source: an other title
de: eine anderer Titel
fr: un autre titre

source: my awesome title <strong>with html</strong>
de: mein cooler Titel <strong>mit html</strong>
fr: mon superbe titre <strong>avec du html</strong>

source: Other
de: Sonstige
fr: Autre

source: Eurobarometer
fr: Eurobaromètre

source: OECD
fr: OCDE

source: Carsharing
fr: Covoiturage
