Repository: jplusplus/arte-world-of-work
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: de, fr

source: You could also be a sandwich man or a mascot.
de: Alternativ könntest Du auch als Maskottchen arbeiten.
fr: Enfin homme-sandwich, mascotte etc.

source: Walk around as a human billboard for a day to make some money. Ok, but I would need to get paid at least…
de: Als lebende Werbetafel durch die Gegend laufen? OK. Aber dafür will ich mindestens ...
fr: Moi, poser en homme-sandwich ? Euh... alors, il faudrait me payer…

source: What’s the minimum amount per month that people should get for their work?
de: Was ist der monatliche Mindestlohn, den Leute für ihre Arbeit erhalten sollen?
fr: Quel est le revenu mensuel minimum que toute personne qui travaille devrait avoir ?

source: Donate sperm or an egg to make some money? Ok, but I would need to get paid at least…
de: Spermien oder Eizellen spenden, um etwas Geld zu verdienen? OK. Aber dafür will ich mindestens ...
fr: Moi, donner mon sperme ou mes ovules ? Euh... alors, il faudrait me payer…

source: Sleep with a stranger to make some money? Ok, but I would need to get paid at least…
de: Mit einem/r Fremden schlafen, um etwas Geld zu verdienen? OK. Aber dafür will ich mindestens ...
fr: Moi, utiliser le sexe pour gagner de l’argent ? Euh... alors, il faudrait me payer…

source: Stand in line for a full night for someone else? Ok, but I would need to get paid at least…
de: Eine Nacht lang in einer Schlange stehen für jemand anderen? OK, aber dafür will ich mindestens…
fr: Moi, faire la queue pour quelqu’un d’autre toute une nuit ? Euh... alors, il faudrait me payer…

source: How much money have you saved for long term projects?
de: Wie viel Geld hast Du für die Zukunft zurückgelegt?
fr: On vit dans le présent. Mais êtes-vous aussi préparé(e) pour le futur ? Combien avez-vous déjà pu mettre de côté pour plus tard ?

source: Is begging work?
de: Ist Betteln Arbeit?
fr: La mendicité, c’est un boulot ?

source: How old are you?
de: Wie alt bist Du?
fr: Quel âge avez-vous ?

source: What toilet door would you choose?
de: Welche Toilettentür würdest Du wählen?
fr: Quelle porte des toilettes choisiriez-vous ?

source: If at all - what gender do you identify yourself with most?
de: Wenn überhaupt - Welches Geschlecht würdest Du Dir zuordnen?
fr: A quel sexe vous identifiez-vous le plus ?

source: Where you spend most of your time.
de: Wo Du die meiste Zeit verbringst.
fr: Où passez-vous le plus de temps

source: Where do you live?
de: Wo wohnst Du?
fr: Où habitez-vous ?

source: Where were you born?
de: Wo bist Du geboren?
fr: Où êtes-vous né(e) ?

source: Your bank account is empty. You have some rather big bills to pay. Who do you ask for money?
de: Dein Bankkonto ist leer. Du hast ein paar ziemlich große Rechnungen zu begleichen. Wen bittest Du um Geld?
fr: Vous n’arrivez pas à boucler vos fins de mois, ou vous avez une grosse dépense à prévoir. A qui allez-vous demander de l’argent ?

source: We won't tell your boss.
de: Wir sagen es Deinem/r Chef/in nicht weiter.
fr: On ne le répètera pas à votre boss

source: It’s late and you’re alone in the office. You can steal whatever you want. Nobody will find out. What do you take?
de: Es ist spät und Du bist allein im Büro. Du kannst stehlen, was Du willst, ohne dass es jemand erfährt. Was nimmst Du?
fr: Tard au bureau, il n’y a plus personne. Vous pouvez voler ce que vous voulez et personne n’en saura rien. Vous prenez quoi ?

source: What counted most when you picked your field of education?
de: Als Du Dich für Deine Ausbildung entschieden hast, was war Dir da das Wichtigste?
fr: Quand vous avez choisi vos études, c’était quoi le plus important ?

source: Think you might be CEO some day as well?
de: Vielleicht leitest Du ja auch mal eine Firma?
fr: Vous imaginez-vous chef d'entreprise ?

source: Should CEO salaries should be capped?
de: Sollten Managergehälter gekürzt werden sollten?
fr: Les salaires des chefs d’entreprise devraient être plafonnés ?

source: You never know.
de: Man weiß nie.
fr: On ne sait jamais

source: You hit the jackpot and win 10 million in the lottery. Do you continue your current work?
de: Du hast den Jackpot geknackt und 10 Millionen Euro gewonnen. Bleibst Du in Deinem Job?
fr: Gros coup de chance, vous gagnez 10 millions au loto. Vous continuez à faire le même boulot ?

source: Maybe just while you're still young?
de: Vielleicht nur, solange Du noch jung bist?
fr: Peut-être juste une expérience de jeunesse ?

source: Working for free on an organic farm for one year. No pay, but food and shelter provided. Would you be up for that?
de: Umsonst ein Jahr lang auf einem Bio-Bauernhof arbeiten, ohne Bezahlung, nur für Kost und Logis. Würdest Du das machen?
fr: Un an à bosser dans une ferme bio, avec le gîte et le couvert assurés, mais pas payé. Ça vous tente ?

source: Like all children, you surely had a dream job, when you were younger. Are you working in your childhood dreamjob now?
de: Wie jedes Kind hattest Du sicher einen Traumberuf. Übst Du ihn heute aus?
fr: Comme tous les enfants, vous aviez un métier de rêve. Vous faites ce boulot maintenant ?

source: For you, a student who wants to study in the sun is...
de: Ein Student, der in einem Land studieren will, wo immer die Sonne scheint, ist für Dich...
fr: Pour vous, un étudiant qui veut aller étudier au soleil c’est...

source: Any clue where your money in 12 months will be coming from?
de: Hast Du eine Ahnung, wo Dein Geld in den nächsten zwölf Monaten herkommen wird?
fr: Avez-vous déjà une idée concrète de comment vous gagnerez votre vie dans 1 an ?

source: When do you see yourself having a(nother) child?
de: Wann kannst Du Dir vorstellen, (noch) ein Kind zu bekommen?
fr: Quand pensez-vous avoir un (autre) enfant ?

source: You’re running out of money. What would you be willing to do to get a job?
de: Dir geht das Geld aus. Was wärst Du bereit zu tun, um einen Job zu bekommen?
fr: Vous êtes dans une galère financière. Qu’est-ce que vous seriez prêt à faire pour trouver du travail ?

source: Do you believe in the retirement system?
de: Glaubst Du an das Rentensystem?
fr: À votre âge, vous croyez encore à la retraite ?

source: Imagine your mother owns a family business producing plastic straws. Very honestly, would you consider carrying it on?
de: Stell Dir vor, Deine Mutter betreibt ein Familienunternehmen, das Strohhalme herstellt. Ganz ehrlich, würdest Du es eines Tages weiterführen?
fr: Votre mère dirige une entreprise qui fabrique des pailles. Reprendre le flambeau, ça vous tente ?

source: Someone gives you 100,000€, no questions asked. What would you do with that kind of money?
de: Jemand gibt Dir ohne zu fragen 100.000 Euro. Was würdest Du mit dem Geld anfangen?
fr: On vous donne 100 000 € sans conditions. Vous faites quoi avec?

source: If you think of the job you’re currently doing. Could you get replaced by a robot in the future?
de: Glaubst Du, dass Dein aktueller Job einmal von einem Roboter gemacht werden könnte?
fr: Dans l’avenir, un robot pourrait-il vous remplacer dans votre travail ?

source: Is it OK when internships are unpaid?
de: Ist es OK, wenn Praktika unbezahlt sind?
fr: C’est OK pour vous si un stage est non-rémunéré ?

source: Since the economic crisis you’ve been working harder... Really?
de: Seit der Wirtschaftskrise strengst Du Dich im Job mehr an... Wirklich?
fr: Depuis la crise, vous bossez comme un malade. C’est vrai ?

source: Women and men should get equal pay for equal work. But, does that actually work in real life?
de: Frauen und Männer sollten gleiches Geld für gleiche Arbeit erhalten. Aber ist das so im echten Leben?
fr: Le même job, qu'il soit effectué par un homme ou une femme, mérite le même salaire. C’est comme ça dans la vraie vie ?

source: What should your boss be allowed to know about you?
de: Worüber sollte Dein/e Chef/in Bescheid wissen dürfen?
fr: Mon boss devrait avoir le droit de connaître…

source: Taking care of your grandparents - full time. Would you be ready to do that if the state guaranteed you a basic income?
de: Würdest Du Deine Großeltern Vollzeit pflegen, wenn Dir der Staat ein Grundeinkommen dafür garantiert?
fr: Si l’Etat vous garantit un revenu de base, seriez-vous prêt à vous occuper à plein temps de vos grand-parents ?

source: As almost everybody you’ve probably received some professional career advice. But, did it help you?
de: Wahrscheinlich hast Du wie fast jeder eine Berufsberatung erhalten. Aber hat sie Dir wirklich geholfen?
fr: Avez-vous été réellement aidé par des professionnels dans votre choix d'orientation ?

source: An immigrant just snatched a job you applied for because she’s more qualified. Do you have a problem with that?
de: Ein Einwanderer hat Dir einen Job weggeschnappt, weil er qualifizierter ist. Hast Du ein Problem damit?
fr: Vous avez passé un entretien pour un job mais c'est un étranger (plus qualifié que vous) qui l'a obtenu. Ça vous pose un problème ?

source: Would you pay 2 € more for a drying rack manufactured by disabled people?
de: Würdest Du 2 € mehr für einen Wäschetrockner bezahlen, der von Menschen mit Behinderung hergestellt wurde?
fr: Vous paieriez 2 € de plus pour un séchoir à linge fabriqué par des travailleurs handicapés ?

source: If you were mobbed at work who would you ask for help?
de: Du wirst am Arbeitsplatz gemobbt. Wen bittest Du um Hilfe?
fr: On vous harcèle au travail. Vous vous adressez à qui ?

source: You’re applying for a job. Do you try to hide your gender, your religion or your skin color?
de: Du bewirbst Dich für eine Stelle. Versuchst Du Dein Geschlecht, Deine Religion oder Deine Hautfarbe zu verheimlichen?
fr: Sur votre CV, essayez-vous de cacher votre sexe, votre religion ou votre couleur de peau ?

source: Imagine everybody was guaranteed 800 € per month without doing anything. Would you regret to be working so much?
de: Stell Dir vor, jeder bekommt 800 € im Monat, ohne dafür einen Finger krümmen zu müssen. Würdest Du bereuen, dass Du so hart arbeitest?
fr: Imaginez une société avec 800 €/mois garantis, sans bosser. Vous voudriez ne plus travailler ?

source: Put your life on hold for two years to prepare the entry exam of your dream school. Ready to do that?
de: Wärst Du bereit, zwei Jahre alles auf Eis zu legen, um einen Vorbereitungskurs für Deine Traum-Uni zu machen?
fr: Mettre votre vie entre parenthèses pendant deux ans afin de préparer un concours à l’école de vos rêves. Vous seriez prêt à le faire ?

source: Apart from work, where does the money on your bank account come from?
de: Abgesehen von der Arbeit, wo kommt das Geld auf Deinem Konto her?
fr: A part votre boulot, quelles sont vos autres sources de revenu ?

source: Have you ever had to leave an apartment because you were unable to pay the rent?
de: Musstest Du schon einmal eine Wohnung verlassen, weil Du die Miete nicht mehr bezahlen konntest?
fr: Avez-vous déjà dû quitter un appartement parce que vous n’arriviez plus à payer le loyer ?

source: Similar sites are ok, too!
de: Ähnliche Seiten sind auch in Ordnung!
fr: Les sites identiques comptent aussi !

source: Have you already used one of these sites to make ends meet?
de: Hast Du schon mal eine der folgenden Websites genutzt, um über die Runden zu kommen?
fr: Vous est-il déjà arrivé d’utiliser ces sites pour arrondir vos fins de mois ?

source: Writing and editing Wikipedia entries, would you call that work?
de: Schreiben und Bearbeiten von Wikipedia-Einträgen, ist das Arbeit?
fr: Écrire et éditer des articles sur Wikipédia, c’est un travail ?

source: Wave of a magic wand and you can pick whatever working contract you like. What would you pick?
de: Du brauchst nur Deinen Zauberstab zu schwingen und bekommst den Arbeitsvertrag, den Du willst. Welcher wäre das?
fr: Un coup de baguette magique et vous pouvez choisir votre contrat de travail. Pour vous ce sera :

source: Would the world be worse off if you stopped working from one day to the other?
de: Wäre die Welt schlechter dran, wenn Du von einem Tag auf den anderen nicht mehr arbeiten würdest?
fr: Si vous arrêtez de travailler du jour au lendemain, le monde fonctionnerait moins bien ?

source: For what reasons would you give up your job?
de: Aus welchen Gründen würdest Du Deinen Job aufgeben?
fr: Pour quelle(s) raison(s) quitteriez-vous votre job ?

source: Which drugs are acceptable at work?
de: Welche Drogen sind am Arbeitsplatz akzeptabel?
fr: Quelles drogues sont acceptables au boulot ?

source: Have you ever replied to a normal job ad?
de: Hast Du Dich je auf eine normale Stellenanzeige beworben?
fr: Avez-vous déjà répondu à une petite annonce pour un job ?

source: I spend so much time on my way to work that I could...
de: Ich verbringe so viel Zeit auf meinem Weg zur Arbeit! Ich könnte...
fr: Vous passez tellement de temps sur le trajet du boulot que vous pourriez...

source: At what time do you start working in the morning?
de: Um wieviel Uhr fängst Du morgens an zu arbeiten?
fr: Le monde appartient à ceux qui se lèvent tôt. Et vous, vous commencez à quelle heure ?

source: Everybody seems to be going abroad to find a job. So, what are you waiting for?
de: Jeder scheint zu ins Ausland gehen, um einen Job zu finden. Worauf wartest Du eigentlich noch?
fr: Vos amis sont partis à l’étranger, et ça marche. Alors, vous attendez quoi ?

source: Look at that, your boss is asking to be your friend on Facebook…
de: Da schau her, Dein Chef hat Dir eine Freundschaftseinladung auf Facebook geschickt...
fr: Oh tiens, mon boss me demande en ami(e) sur Facebook…

source: Just hanging around... What's the longest period you have been without work?
de: Einfach mal nur rumhängen…Wie lange war Deine längste Zeit ohne Arbeit?
fr: Ne rien faire du tout… Quelle est la période la plus longue que vous avez passée sans travailler ?

source: Imagine your job gets outsourced. How do you react?
de: Stell Dir vor Dein Job wird ausgelagert. Was tun?
fr: Imaginez que votre job soit délocalisé. Comment réagissez-vous ?

source: In France begging was considered a <strong>normal activity</strong> until the <strong>end of the 19th century</strong>. In the 20th century it went out of fashion and some beggars would even wear masks while doing their job.
de: In Frankreich galt Betteln bis <strong>Ende des 19. Jahrhunderts</strong> als eine normale Tätigkeit</strong>. Im 20. Jahrhundert kam es aus der Mode, und einige Bettler begannen während ihrer Arbeit sogar Masken zu tragen.
fr: En France la mendicité était considérée comme une <strong>activité normale </strong>jusqu’à la fin du 19ème siècle. Au début du 20ème siècle, c’était déjà beaucoup moins accepté : des mendiants ont alors commencé à porter des masques en faisant leur métier.

source: As a young European chances are <strong>almost 50%&nbsp;that you owe money</strong> to your bank, family or friends. The median debt of young people in Europe is <strong>5000 €</strong>.
de: Bei jungen Europäern stehen die Chancen <strong>fast bei 50&nbsp;%, dass sie jemandem Geld schulden</strong>, sei es ihrer Bank, Familie oder Freunden. Die durchschnittlichen Schulden junger Menschen in Europa betragen <strong>5000&nbsp;€</strong>.
fr: Presque la moitié des jeunes doivent de l’argent à leur banque, leur familles ou amis. La valeur moyenne de leur dette s'élève à <strong> 5 000 €</strong>.

source: ECB, p. 60
de: EZB, S. 60

source: Often theft in the workplace doesn't have anything to do with "real world" crime. Those <strong>who steal most</strong> are also those who <strong>work most</strong>. They think they're not paid enough.
de: Oft hat Diebstahl am Arbeitsplatz nichts mit "echter" Kriminalität zu tun. Denn diejenigen, <strong> die am meisten stehlen, sind auch die, die am meisten</strong> arbeiten</strong>. Sie finden, dass sie nicht genug bezahlt werden.
fr: Souvent le vol au travail et la criminalité dans la “vraie vie” ne sont pas liés. <strong>Ceux qui volent le plus sont ceux qui travaillent le plus</strong>. Ils ne se sentent pas assez payés.

source: Academics agree on this matter: <strong>social background and parents' opinions</strong> matter most when young people decide what to do with their lives.
de: Die Wissenschaftler sind sich in Einem einig: Man wählt das Studium danach, was einem sein <strong>soziales Umfeld und die Eltern</strong> raten.
fr: Sur ce point, les scientifiques sont d’accord, les facteurs déterminants dans le choix des études sont <strong>le milieu social et l’avis des parents</strong>.

source: Hachmeister et al., 2007
de: Hachmeister und Al., 2007

source: The average McDonald's worker has to work <strong>7 months</strong> to get what the company's CEO takes home in <strong>just 1 hour</strong>.
de: Der durchschnittliche McDonalds-Arbeiter muss <strong>7 Monate</strong> arbeiten, um das Gehalt zu bekommen, das der Firmen-Chef in <strong>nur 1 Stunde</strong> verdient.
fr: Un employé moyen de McDonald’s doit travailler <strong>sept mois </strong>pour gagner ce que son patron gagne en <strong>seulement une heure</strong>.

source: <p>In Germany people seem to love their jobs. After a 10 million &euro; win only <strong>every third man would quit his job</strong>. <strong>Women</strong> are even more attached to their work: <strong>only every fourth</strong> would pack it &#39; all in.</p>
de: <p>Die Deutschen scheinen ihre Arbeit zu lieben. Nach einem 10-Millionen-Gewinn &euro; würde nur<strong>jeder dritte Mann seinen Job kündigen</strong>. <strong>Frauen</strong> hängen sogar noch mehr an ihrer Arbeit: <strong>Nur jede Vierte</strong> würde sie aufgeben. &#39;</p>
fr: En Allemagne, après avoir gagné 10 millions&euro; d’euros au loto, <strong>1 homme sur 3 </strong>rendrait son tablier.Seulement <strong>1 femme sur 4 ferait pareil</strong>.

source: Forsa for Westlotto (PDF)
de: Forsa für Westlotto (PDF)

source: <p><strong>Studies in the sun</strong></p> <p>Spain is Erasmus destination #1. Granada in Andalusia is the capital of the study abroad programme. More than 2000 students come here every year. Erasmus is run by the EU but students also rely on their government’s willingness to co-sponsor their trip.</p>
de: <p><strong>Studieren in der Sonne.</strong></p> <p>Spanien ist Erasmus-Zielland Nummer 1. Granada in Andalusien ist so etwas wie die Hauptstadt des Studienaustausch-Programms. Mehr als 2000 Studenten kommen jedes Jahr hier her. Erasmus wird von der EU organisiert. Regierungen tragen jedoch auch einen Teil zu den Studienaufenthalten bei.</p>
fr: <p><strong>Étudier au soleil</strong></p> <p>L'Espagne est la destination privilégiée des étudiants Erasmus. Grenade, en Andalousie, est la capitale du programme. Plus de 2000 étudiants y arrivent tous les ans. Erasmus est un programme européen mais les gouvernements des pays membres soutiennent également leurs étudiants.</p>

source: In Germany people seem to love their jobs. After a <strong>10 million €</strong> win only <strong>every third man</strong> would <strong>quit</strong> his job. <strong>Women</strong> are even more attached to their work: <strong>only every fourth</strong> would pack it all in.
de: Die Deutschen scheinen ihre Arbeit zu lieben. Nach einem <strong>10- Millionen-Gewinn</strong> würde nur <strong>jeder dritte Mann</strong> <strong>seinen Job</strong> aufgeben. <strong>Die Frauen</strong> hängen sogar noch mehr an ihrer Arbeit: <strong>Nur jede vierte</strong> würde ihren Beruf an den Nagel hängen.
fr: En Allemagne, après avoir gagné 10 millions d’euros au loto, <strong>1 homme sur 3</strong> rendrait son tablier. Seulement <strong>1 femme sur 4 </strong>ferait pareil.

source: Forsa for Westlotto
de: Forsa für Westlotto

source: Distorted perception: The French are amongst those who are the <strong>most insecure about their jobs</strong> in Europe. At the same time their jobs are also the most stable.
de: Verzerrte Wahrnehmung: Die Franzosen sind diejenigen in Europa, die am <strong>meisten um ihren Job fürchten</strong>. Dabei sind ihre Arbeitsplätze die sichersten.
fr: En Europe, les Français sont ceux qui sont <strong>le plus incertains de leur avenir professionnel</strong>. Pourtant, ce sont aussi eux qui ont les boulots les plus stables.

source: Institut Arbeit und Qualifikation (p. 190)
de: Institut Arbeit und Qualifikation (S. 190)

source: If a government wants to increase birth rates, it’s <strong>more effective to build day nurseries and kindergartens</strong>, than to pay people for staying at home with their children. Seems to work even in Germany!
de: Wenn eine Regierung die Geburtenrate anheben will, sollte sie <strong> Kindertagesstätten und Kindergärten bauen</strong>. Das ist effizienter, als den Leuten Zuschüsse für die Betreuung zu Hause zu bezahlen. Scheint sogar in Deutschland zu funktionieren!
fr: Pour augmenter le nombre de naissances, il est préférable pour le gouvernement <strong>d’augmenter les places en crèche plutôt que les allocations familiales</strong>. Il semble que ça marche même en Allemagne !

source: Institut National d’Etudes Démographiques (p. 2)
de: Institut National d'Etudes Démographiques (S. 2)

source: 9 out of 10 French find it normal to <strong>“arrange” their CV</strong> and only 1 employer out of 5 actually check what people send them.
de: 9 von 10 Franzosen finden es normal, ihren <strong> Lebenslauf "aufzuhübschen",</strong> und nur jeder fünfte Arbeitgeber überprüft tatsächlich, was die Leute ihm schicken.
fr: <strong>9 Français sur 10</strong> trouvent normal "d’enjoliver" leurs CV, et seulement 1 employeur sur 5 les contrôle.

source: <p><strong>A continent of old people?</strong></p> <p>The old-age dependency ratio measures the number of elderly people as a share of those of working age. Places where old people rely on a small number of working young people are dark red.</p>
de: <p><strong>Ein Kontinent voller alter Menschen?</strong></p> <p>Der Altenquotient misst das Verhältnis zwischen alten Menschen und denen im Arbeitsalter. Orte, an denen alte Menschen sich auf eine kleine Zahl an jungen Menschen verlassen müssen, sind dunkelrot.</p>
fr: <p><strong>Un continent de personnes âgées ?</strong></p> <p>Le ratio de dépendance mesure le nombre de personnes âgées en proportion des personnes en âge de travailler. Les régions les plus foncées sont celles où l'on trouve le plus de personnes dépendantes.</p>

source: Family disputes in sight: <strong>9 out of 10</strong> family business <strong>owners</strong> could <strong>not</strong> imagine <strong>selling</strong> their company.
de: Familienstreitigkeiten in Sicht: <strong>9 von 10</strong> Besitzern von Familienunternehmen <strong>können <strong> sich nicht</strong> vorstellen, <strong>ihre Firma</strong> zu verkaufen.
fr: <strong>9 patrons d’entreprise familiale sur 10 </strong>ne pourraient pas s’imaginer la vendre. Pour éviter les querelles de famille ?

source: Economist Intelligence Unit for Barclays
de: Economist Intelligence Unit für Barclays

source: Only <strong>1 in 6&nbsp;</strong>in Europe would <strong>start a business</strong> if they inherited money. Every third would buy a house.
de: Nur <strong>einer von sechs</strong> Europäern würde mit einem Erbe <strong>ein Unternehmen gründen</strong>. Jeder dritte würde ein Haus kaufen.
fr: Seulement <strong>1 Européen sur 6&nbsp; </strong>créerait une entreprise avec un héritage. <strong>1 sur 3 achèterait une maison</strong>.

source: Eurobarometer (p. 90)
de: Eurobarometer (S. 90)
fr: Eurobaromètre (p. 90)
